{
    "51": {
        "img": "../img/imagemHoverEstados/mato-grosso.jpg",
        "nomeEstado": "Mato Grosso",
        "extensaoTerritorial": "903.357 km²",
        "habitantes": "3.658.649",
        "biomas": "<span class='iconeSumario bioma'><i class='fa-solid fa-tree'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-seedling'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-water'></i></span>",
        "city": "Cuiabá",
        "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span><span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span><span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-sun'></i></span><span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-mound'></i></span>",
        "biomasTopico": "O estado do Mato Grosso é privilegiado em termos de biodiversidade, abrigando três importantes biomas: Amazônia, Cerrado e Pantanal. <br><br>Mato Grosso é um dos poucos estados brasileiros que possuem representação de três biomas em seu território. A Amazônia ocupa a maior área, com 480.215 km² (53,6%), seguida pelo Cerrado, que cobre 354.823 km² (39,6%). A menor extensão pertence ao Pantanal, com 60.885 km² (6,8%). A porção norte do estado é dominada pelo bioma Amazônia, caracterizado por vegetação predominantemente florestal, incluindo a floresta ombrófila, florestas estacionais e campinarana florestada. Na parte central do estado, encontra-se o Cerrado, que apresenta tanto formações florestais (como cerradão e florestas estacionais) quanto savânicas, incluindo cerrado, campo cerrado, campo limpo e campo de murundus.",
        "fontesEnergeticasTopico": "O estado de Mato Grosso tem como principais fontes de energia a energia hidrelétrica, a energia do bagaço de cana, o etanol, o biodiesel, a lenha, o carvão vegetal, os resíduos de madeira e a casca de arroz, todas fontes renováveis. Segundo dados do Ministério de Minas e Energia (MME), o estado tem uma produção de energia elétrica com 95% de fontes renováveis, o que o coloca na vanguarda da corrida energética por fontes limpas.",
        "reservasBiologicasTopico": "O Mato Grosso tem várias reservas biológicas, incluindo parques nacionais, reservas extrativistas e reservas da biosfera: <br><br><b>Parque Nacional do Pantanal Matogrossense</b><br>Criado em 1981, este parque nacional tem uma área de 135.606,71 ha e está localizado entre os estados de Mato Grosso do Sul e Mato Grosso. O seu objetivo é proteger e preservar o bioma do Pantanal e a sua biodiversidade. <br><br><b>Reserva Extrativista Chocoaré</b><br>Esta reserva extrativista tem uma área de aproximadamente 4.617 hectares e pertence ao bioma do Sistema Costeiro-Marinho e Amazônia. <br><br><b>Reserva da Biosfera (RB) Pantanal</b><br>Esta reserva da biosfera tem uma área de 264.176 km² e abrange a região do Pantanal Mato-Grossense e áreas de influência das cabeceiras dos rios que estruturam o sistema hídrico da planície pantaneira.",
        "reservasHidricasTopico": "Mato Grosso é um dos estados brasileiros com maior potencial hídrico, com uma densa rede de drenagem que inclui rios que pertencem às bacias Amazônica, do Paraná e do Tocantins-Araguaia. Alguns dos principais cursos d'água que atravessam o estado são:<br><br>Xingu, Araguaia, Guaporé, Paraguai, Juruena, Jauru, Cuiabá. <br><br>O planalto dos Parecis, que ocupa toda a porção centro-norte do território, é o principal divisor de águas do estado, dividindo as águas das três bacias hidrográficas mais importantes do Brasil: Bacia Amazônica, Bacia Platina, Bacia do Tocantins. ",
        "cultura": "A cultura do Mato Grosso é uma mistura de influências indígenas, negras, portuguesas e espanholas. Estas influências são expressas em danças, cantos e festivais folclóricos em diferentes localidades e regiões do estado. Por exemplo, o caruru é uma música típica do estado, dançada ao som da viola de cocho, ganzá e mocho. O siriri e o rasqueado também são típicos do estado. <br><br>O Mato Grosso tem o maior percentual de indígenas vivendo em territórios originários no Brasil, com 45.065 pessoas indígenas vivendo em territórios originários, o que corresponde a 77% da população total. Segundo o censo da IBGE realizado em 2010, 42 538 pessoas de Mato Grosso se autodeclararam indígenas, das cerca de 817 mil pessoas no Brasil que se autodeclararam indígenas. ",
        "historia": "A história do Mato Grosso está relacionada com a ocupação do interior do Brasil e a busca por metais preciosos. As primeiras expedições para a região datam de 1525, quando Pedro Aleixo Garcia atravessou os rios Paraná e Paraguai em direção à Bolívia. Mais tarde, portugueses e espanhóis migraram para a região, atraídos pelas riquezas das terras pouco exploradas. <br><br>O nome Mato Grosso vem da dificuldade que os exploradores encontraram na região, devido à mata espessa. O nome foi mantido quando a região foi elevada à condição de capitania em 1748.<br><br>A descoberta de ouro e diamantes na região fomentou a ocupação do estado e a sua economia. Em 1734, os irmãos Paes de Barros percorreram pela primeira vez uma grande extensão de mato alto e espesso, quase impenetrável, nas margens do rio Galera, que deu origem ao nome Mato Grosso.<br><br>A história de Cuiabá está ligada ao povoamento da região, que começou com a descoberta de ouro na Prainha, no centro da cidade. A notícia da descoberta das minas auríferas atraiu a população para a região, que antes era apenas um vilarejo chamado de Oeste. ",
        "questoesGeograficas": "<b>Relevo:</b> O estado do Mato Grosso apresenta uma variedade de relevos. No centro, encontramos os planaltos basáltico e mato-grossense, enquanto o Pantanal Mato-Grossense é uma das maiores áreas alagadas do mundo. Além disso, há serras como a Serra das Araras, a Serra Alto Paraguai e a Chapada dos Guimarães.<br><br><b>Vegetação: </b>A vegetação predominante é a Amazônia Legal, caracterizada por floresta equatorial com árvores de grande porte. Também temos o cerrado, ao sul de Cuiabá, e o famoso Pantanal.<br><br><b>Clima:</b> O clima é tropical super-úmido de monção, com temperaturas médias anuais acima de 24°C. Cuiabá, a capital, é uma das cidades mais quentes do país.<br><br><b>Hidrografia:</b> Os principais rios incluem o Rio Paraguai, o Rio Cuiabá e o Rio Araguaia.",
        "impactosAmbientais": "<p><strong>Desmatamento e Queimadas:</strong> O desmatamento, impulsionado pela agricultura e pecuária, e as queimadas para limpeza de terras estão prejudicando a biodiversidade e a qualidade do ar.</p><p><strong>Degradação do Pantanal e da Amazônia:</strong> A mineração e a expansão agrícola estão afetando negativamente o Pantanal e a Amazônia, levando à perda de biodiversidade.</p><p><strong>Incêndios Florestais:</strong> Mato Grosso tem sido o estado mais afetado por incêndios florestais, com grandes áreas destruídas, ameaçando a fauna e a flora.</p><p><strong>Produção Sustentável e Conservação:</strong> O estado, apesar dos desafios, é um exemplo de produção sustentável, mantendo 62% das matas nativas preservadas, com esforços contínuos para equilibrar desenvolvimento e conservação.</p><p>Esses aspectos destacam a necessidade de conscientização e políticas eficazes para proteger o meio ambiente e assegurar um futuro sustentável.</p>"
    },
    "50": {
        "img": "../img/imagemHoverEstados/mato-grosso-do-sul.webp",
        "nomeEstado": "Mato Grosso do Sul",
        "extensaoTerritorial": "357.125 km²",
        "habitantes": "2.757.013",
        "biomas": "<span class='iconeSumario bioma'><i class='fa-solid fa-leaf'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-seedling'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-water'></i></span>",
        "city": "Campo Grande",
        "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span><span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span><span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-sun'></i></span><span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-mound'></i></span>",
        "biomasTopico": "<p>O Mato Grosso do Sul é o único estado do Brasil que tem os biomas Cerrado, Mata Atlântica e Pantanal. A paisagem natural do estado é composta predominantemente por estes dois biomas, além de um relevo, em sua maior parte, plano.</p><p>O Cerrado está presente na porção central do estado, reunindo formações florestais (cerradão, florestas estacionais) e principalmente savânicas (cerrado, campo cerrado, campo limpo, campo de murundus). O Pantanal está localizado no sul do estado e é o bioma com menor representação em área. O Pantanal é conhecido por ser a maior área alagável do planeta e ocupa parte dos estados do Mato Grosso e Mato Grosso do Sul, além de parte dos territórios da Bolívia e do Paraguai. Ele abrange quase 2% do território brasileiro, sendo o menor bioma brasileiro em extensão.</p><p>O Pantanal apresenta grande integração de outros biomas, podendo ter áreas de ocorrência com o Cerrado, a Caatinga, e florestas tropicais. Além disso, sofre influência direta de três importantes biomas brasileiros: Amazônia, Cerrado e Mata Atlântica.</p>",
        "fontesEnergeticasTopico": "<p>Mato Grosso do Sul (MS) destaca-se pela variedade de fontes de energia, como:</p><p><strong>Biomassa:</strong> A principal fonte de energia, com 51,85% da potência em operação. O estado tem registado uma forte expansão em investimentos em energia limpa produzida a partir da biomassa.</p><p><strong>Solar:</strong> A segunda maior fonte de energia, com 22,89% da potência em operação. A energia solar está presente de forma direta e difusa no território sul-matogrossense.</p><p><strong>Fóssil:</strong> A terceira maior fonte de energia, com 15,42% da potência em operação.</p><p><strong>Hídrica:</strong> A quarta maior fonte de energia, com 9,84% da potência em operação.</p><p>O governo do estado tem como objetivo expandir as políticas públicas para fomentar os projetos de energia renovável.</p>",
        "reservasBiologicasTopico": "<p>Mato Grosso do Sul tem 117 Unidades de Conservação (UCs), incluindo 51 Reservas Particulares do Patrimônio Natural (RPPNs). As RPPNs são criadas por proprietários rurais que se comprometem a conservar a natureza. Nas RPPNs, são permitidas atividades recreativas, turísticas, educacionais e de pesquisa, desde que estejam previstas no plano de manejo ou autorizadas pelo órgão ambiental responsável.</p><p><strong>Algumas das reservas biológicas em Mato Grosso do Sul são:</strong></p><p><strong>Reserva Particular do Patrimônio Natural:</strong> Uma extensa área verde com cerradão, veredas, lagoas e um córrego, onde crescem plantas raras ou endêmicas, como jatobás, cumbarus, aroeiras e ipês roxo.</p><p><strong>Reserva da Biosfera (RB):</strong> Abrange uma área de 264.176 km² nos estados de Mato Grosso, Mato Grosso do Sul e uma pequena parcela de Goiás. Cobre a região do Pantanal Mato-Grossense e áreas de influência das cabeceiras dos rios que estruturam o sistema hídrico da planície pantaneira.</p><p><strong>Bio Parque Pantanal:</strong> Um complexo de dezenove mil metros quadrados que tem o maior aquário de água doce do mundo. O objetivo do Bioparque é tornar parte do ecossistema da região acessível às pessoas.</p>",
        "reservasHidricasTopico": "<p>Mato Grosso do Sul é um dos estados brasileiros mais ricos em água, com uma das maiores reservas de água doce superficial e subterrânea do país. O estado tem duas principais bacias hidrográficas, a do rio Paraguai e a do rio Paraná, que são limitadas pelas elevações planálticas de Maracaju. A bacia do rio Paraguai fica no Pantanal, enquanto a do rio Paraná está na porção centro-oriental do estado.</p><p>O estado também abriga oito aquíferos, incluindo o Aquífero Guarani, que é considerado uma das principais reservas de água doce do mundo. O Aquífero Guarani é constituído pelas formações Botucatu e Pirambóia e tem um volume de água estimado em aproximadamente 55.000 km³, com uma profundidade máxima em torno de 1.800 m.</p>",
        "cultura": "<p>A cultura do Mato Grosso do Sul é influenciada por vários povos que habitam o estado, incluindo indígenas, paraguaios, bolivianos, gaúchos, japoneses, árabes e paulistas. A cultura também é marcada pela proximidade geográfica e cultural com o Paraguai e pelo ambiente rural da região.</p><p>A cultura do Mato Grosso do Sul reflete-se em vários aspectos da vida cotidiana, como:</p><p><strong>Gastronomia:</strong> Pratos típicos como o arroz carreteiro, o macarrão boiadeiro e a sopa paraguaia, além de bebidas como o tererê.</p><p><strong>Música:</strong> Ritmos regionais como o rasqueado, o cururu e o siriri.</p><p><strong>Artesanato:</strong> Produções como a Viola do Cocho, a cerâmica terena, o artesanato Kadiwéu e os Bugres de Conceição, algumas das quais são tombadas como patrimônios imateriais.</p><p><strong>Esportes:</strong> Futebol e automobilismo.</p>",
        "historia": "<p>O estado de Mato Grosso do Sul, no Brasil, foi criado em 1977 e implantado em 1979, tendo sido desmembrado do estado do Mato Grosso. A criação do novo estado foi justificada pela dificuldade de administrar o Mato Grosso devido à sua grande extensão, bem como pelo relevo e pelas peculiaridades biológicas da região.</p><p>O Mato Grosso está ligado à biodiversidade amazónica, enquanto o Mato Grosso do Sul abriga um terço do Pantanal, a maior bacia alagada do mundo.</p>",
        "questoesGeograficas": "<p><strong>Extensão Territorial:</strong> O estado abrange 357.142 km², colocando-o como o sexto maior do país.</p><p><strong>Relevo:</strong><br><strong>Planaltos e Chapadas da Bacia do Paraná:</strong> Essa formação ocupa grande parte do estado. As altitudes médias variam de 200 m a 600 m. As serras da Bodoquena e de Maracaju, que formam os divisores de águas das bacias do Paraguai e do Paraná, não atingem grandes altitudes, com médias em torno de 200 m a 600 m.<br><strong>Depressão do Rio Miranda:</strong> Dominando a região oeste, essa área apresenta relevos residuais, como escarpas e morrarias. A maior parte é uma planície aluvial sujeita a inundações periódicas, incluindo a famosa Planície do Pantanal.<br><strong>Planície Pantanal Mato-Grossense:</strong> Uma das maiores planícies alagadas do mundo, com altitudes oscilando entre 100 m e 200 m.</p><p><strong>Vegetação:</strong> O Mato Grosso do Sul possui vegetação variada, incluindo Pantanal, Cerrado e Florestas Tropicais. O Pantanal, localizado a oeste, abriga uma fauna diversificada, com animais como jacarés, sucuris e várias espécies aviárias e felinas.</p><p><strong>Fauna:</strong> O estado possui uma rica biodiversidade. A mastofauna inclui pelo menos 194 espécies, com 14 delas sendo endêmicas.</p><p><strong>Clima:</strong> Predominantemente tropical, com variações entre o norte e o sul. As chuvas concentram-se nos meses de verão, e os invernos são mais secos.</p>",
        "impactosAmbientais": "<p>No Mato Grosso do Sul, os impactos ambientais têm sido significativos, especialmente no Pantanal, que é um dos maiores biomas úmidos do mundo. Alguns dos impactos ambientais ao estado são:</p><p><strong>Assoreamento do Rio Taquari:</strong> O assoreamento desse rio é um problema crítico, causando inundações quase permanentes em uma área de aproximadamente 11.000 km² nas sub-regiões da Nhecolândia e Paiaguás. Isso afeta drasticamente a pecuária, a principal atividade econômica da região.</p><p><strong>Mineração e Garimpos Ilegais:</strong> A exploração de diamantes, ouro e garimpos ilegais tem causado destruição ambiental, poluição do ar e das águas, além de riscos à saúde da população. O risco de rompimento de barragens também é uma preocupação constante.</p><p><strong>Mudanças Climáticas:</strong> Projeções indicam aumento de temperatura e redução de chuvas nos próximos 25 anos. A porção norte do estado poderá enfrentar um aumento de até 5,8°C na temperatura, enquanto a porção sul terá mais dias secos consecutivos.</p><p><strong>Barragens Irregulares:</strong> Mais de mil barragens irregulares foram identificadas em Mato Grosso do Sul, representando riscos ambientais, sociais e econômicos em caso de rompimento.</p>"
    },
    "21": {
        "img": "../img/imagemHoverEstados/maranhao.jpg",
        "nomeEstado": "Maranhão",
        "extensaoTerritorial": "329.642,182 km²",
        "habitantes": "6.776.699",
        "biomas": "<span class='iconeSumario bioma'><i class='fa-solid fa-seedling'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-tree'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-sun'></i></span>",
        "city": "São Luís",
        "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-mound'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span>",
        "biomasTopico": "<p>O Maranhão apresenta um mosaico de biomas que inclui o Cerrado (64% do estado), Amazônia (35%) e Caatinga (1%). Estes biomas cobrem 99% do território do estado, e são fundamentais para a rica biodiversidade local. A vegetação predominante inclui Vegetação Secundária (26%), Savana (23%) e Floresta Sazonal Semidecidual (13%).</p> <p>O desafio para os gestores é conciliar a preservação desses ecossistemas com o desenvolvimento econômico e tecnológico do estado. O Parque Nacional dos Lençóis Maranhenses, por exemplo, é uma área de proteção ambiental    crucial, com 155 mil hectares de rios, lagos, manguezais e dunas.</p>",
        "fontesEnergeticasTopico": "<p>A matriz energética do Maranhão é diversificada e inclui:</p> <p><strong>Gás natural:</strong> Quatro usinas com capacidade total de 1.428 MW, a maior entre as fontes.</p> <p><strong>Hidrelétrica:</strong> Uma usina com capacidade de 1.092 MW.</p> <p><strong>Óleo combustível:</strong> Duas usinas.</p> <p><strong>Carvão mineral:</strong> Uma usina.</p> <p><strong>Biomassa:</strong> Uma usina.</p> <p><strong>Eólica:</strong> Quinze parques.</p>",
        "reservasBiologicasTopico": "<p>O Maranhão possui diversas áreas de conservação, incluindo:</p> <p><strong>Reserva Biológica do Gurupi:</strong> Criada em 1988, é a única Unidade de Conservação de proteção integral na Amazônia Oriental.</p> <p><strong>Parque Nacional dos Lençóis Maranhenses:</strong> Famoso por suas dunas de areia branca e lagoas de água doce.</p> <p><strong>Parque Estadual do Mirador:</strong> Uma das maiores áreas protegidas do estado, com rica biodiversidade.</p> <p><strong>Parque Estadual do Bacanga:</strong> Localizado em São Luís, abriga diversas espécies de fauna e flora </p> <p><strong>Parque Estadual Marinho do Parcel de Manuel Luís:</strong> Protege recifes de corais e diversidade marinha.</p> <p><strong>Reserva Extrativista do Ciriaco:</strong> Destinada ao uso sustentável dos recursos naturais em Imperatriz.</p> <p><strong>Reserva Extrativista do Quilombo do Frechal:</strong> Promove o uso sustentável dos recursos naturais em Mirinzal.</p>",
        "reservasHidricasTopico": "<p>O Maranhão é rico em bacias hidrográficas:</p> <p><strong>Bacia Hidrográfica do Itapecuru:</strong> Área de 53.216,84 km², representando cerca de 16,03% do estado. O rio Itapecuru é um dos principais rios da região.</p> <p><strong>Bacia Hidrográfica do Mearim:</strong> A maior bacia hidrográfica do Maranhão, com 99.058,68 km², cobrindo cerca de 29,84% do estado. O rio Mearim é o principal rio desta bacia.</p> <p><strong>Bacia Hidrográfica do Maracaçumé:</strong> Com área de 7.756,79 km², correspondendo a 2,34% do estado. O rio Maracaçumé é o principal rio desta bacia.</p> <p>Além dessas, o Maranhão possui outras bacias menores, como a do rio Munim, com 15.918,04 km².</p>",
        "cultura": "<p>A cultura do Maranhão é rica e diversificada, refletida em várias manifestações culturais:</p> <p><strong>Bumba-Meu-Boi:</strong> Uma expressão popular destacada por suas cores, danças e ritmos. Inclui sotaques como o Sotaque de Orquestra, Sotaque de Pindaré e Sotaque de Costa de Mão.</p> <p><strong>São João:</strong> Período junino marcado por festas, danças típicas e comidas regionais, transformando São Luís em um grande arraial.</p> <p><strong>Reggae:</strong> Popularizado na década de 70, é um ritmo contagiante presente em clubes e bares especializados em São Luís e litoral maranhense.</p> <p><strong>Povos Indígenas:</strong> O Maranhão é o terceiro estado do Nordeste com a maior população indígena, com mais de 72% vivendo em 20 territórios. As etnias incluem Krikati, Krenjê, Guajajara, entre outras.</p>",
        "historia": "<p>O Maranhão foi colonizado principalmente pelos portugueses, com São Luís fundada em 1612 pelos franceses e ocupada pelos portugueses em 1615. Criado como estado em 1621, o Maranhão foi palco de importantes eventos históricos, incluindo a invasão holandesa em 1641. O século XIX trouxe expansão urbana e econômica, mas o estado enfrentou um longo período de estagnação. Atualmente, é considerado um dos estados mais pobres do Brasil, apesar de suas belezas naturais e avanços sociais recentes.</p>",
        "questoesGeograficas": "<p><strong>Extensão Territorial:</strong> O Maranhão é o oitavo maior estado brasileiro em extensão territorial, com 329.642,182 km².</p> <p><strong>Relevo:</strong> O terreno é relativamente plano, com elevações que não ultrapassam 800 metros. Dividido em planície litorânea e planaltos interioranos.</p> <p><strong>Vegetação:</strong> Inclui Floresta Amazônica, Cerrado e Caatinga, com uma área significativa coberta pela Mata dos Cocais.</p> <p><strong>Fauna:</strong> A fauna é rica e diversificada, com várias espécies de mamíferos, aves e peixes.</p> <p><strong>Clima:</strong> Predominantemente Tropical, com clima Equatorial no oeste e Semiárido no sudeste. A pluviosidade varia de 1000 mm a 2000 mm anuais.</p>",
        "impactosAmbientais": "<p>O Maranhão enfrenta diversos impactos ambientais, incluindo:</p> <p><strong>Poluição:</strong> Problemas significativos de poluição do ar e dos corpos d'água, com grande parte da população sem acesso a água tratada e coleta de esgoto.</p> <p><strong>Desmatamento:</strong> Comprometendo o ecossistema, especialmente em rios que sofrem com a poluição e diminuição do oxigênio.</p> <p><strong>Impactos nas Praias:</strong> Acúmulo de resíduos sólidos e esgoto nas praias, tornando algumas delas impróprias para banho, como a Praia da Ponta da D'Areia.</p>"
    },
    "31": {
        "img": "../img/imagemHoverEstados/minas-gerais.jpg",
        "nomeEstado": "Minas Gerais",
        "extensaoTerritorial": "586.522,12 km²",
        "habitantes": "20.539.989",
        "biomas": "<span class='iconeSumario bioma'><i class='fa-solid fa-seedling'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-tree'></i></span><span class='iconeSumario bioma'><i class='fa-solid fa-sun'></i></span>",
        "city": "Belo Horizonte",
        "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-mound'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span>",
        "biomasTopico": "<p>O Maranhão apresenta um mosaico de biomas que inclui o Cerrado (64% do estado), Amazônia (35%) e Caatinga (1%). Estes biomas cobrem 99% do território do estado, e são fundamentais para a rica biodiversidade local. A vegetação predominante inclui Vegetação Secundária (26%), Savana (23%) e Floresta Sazonal Semidecidual (13%).</p> <p>O desafio para os gestores é conciliar a preservação desses ecossistemas com o desenvolvimento econômico e tecnológico do estado. O Parque Nacional dos Lençóis Maranhenses, por exemplo, é uma área de proteção ambiental    crucial, com 155 mil hectares de rios, lagos, manguezais e dunas.</p>",
        "fontesEnergeticasTopico": "<p>A matriz energética do Maranhão é diversificada e inclui:</p> <p><strong>Gás natural:</strong> Quatro usinas com capacidade total de 1.428 MW, a maior entre as fontes.</p> <p><strong>Hidrelétrica:</strong> Uma usina com capacidade de 1.092 MW.</p> <p><strong>Óleo combustível:</strong> Duas usinas.</p> <p><strong>Carvão mineral:</strong> Uma usina.</p> <p><strong>Biomassa:</strong> Uma usina.</p> <p><strong>Eólica:</strong> Quinze parques.</p>",
        "reservasBiologicasTopico": "<p>O Maranhão possui diversas áreas de conservação, incluindo:</p> <p><strong>Reserva Biológica do Gurupi:</strong> Criada em 1988, é a única Unidade de Conservação de proteção integral na Amazônia Oriental.</p> <p><strong>Parque Nacional dos Lençóis Maranhenses:</strong> Famoso por suas dunas de areia branca e lagoas de água doce.</p> <p><strong>Parque Estadual do Mirador:</strong> Uma das maiores áreas protegidas do estado, com rica biodiversidade.</p> <p><strong>Parque Estadual do Bacanga:</strong> Localizado em São Luís, abriga diversas espécies de fauna e flora </p> <p><strong>Parque Estadual Marinho do Parcel de Manuel Luís:</strong> Protege recifes de corais e diversidade marinha.</p> <p><strong>Reserva Extrativista do Ciriaco:</strong> Destinada ao uso sustentável dos recursos naturais em Imperatriz.</p> <p><strong>Reserva Extrativista do Quilombo do Frechal:</strong> Promove o uso sustentável dos recursos naturais em Mirinzal.</p>",
        "reservasHidricasTopico": "<p>O Maranhão é rico em bacias hidrográficas:</p> <p><strong>Bacia Hidrográfica do Itapecuru:</strong> Área de 53.216,84 km², representando cerca de 16,03% do estado. O rio Itapecuru é um dos principais rios da região.</p> <p><strong>Bacia Hidrográfica do Mearim:</strong> A maior bacia hidrográfica do Maranhão, com 99.058,68 km², cobrindo cerca de 29,84% do estado. O rio Mearim é o principal rio desta bacia.</p> <p><strong>Bacia Hidrográfica do Maracaçumé:</strong> Com área de 7.756,79 km², correspondendo a 2,34% do estado. O rio Maracaçumé é o principal rio desta bacia.</p> <p>Além dessas, o Maranhão possui outras bacias menores, como a do rio Munim, com 15.918,04 km².</p>",
        "cultura": "<p>A cultura do Maranhão é rica e diversificada, refletida em várias manifestações culturais:</p> <p><strong>Bumba-Meu-Boi:</strong> Uma expressão popular destacada por suas cores, danças e ritmos. Inclui sotaques como o Sotaque de Orquestra, Sotaque de Pindaré e Sotaque de Costa de Mão.</p> <p><strong>São João:</strong> Período junino marcado por festas, danças típicas e comidas regionais, transformando São Luís em um grande arraial.</p> <p><strong>Reggae:</strong> Popularizado na década de 70, é um ritmo contagiante presente em clubes e bares especializados em São Luís e litoral maranhense.</p> <p><strong>Povos Indígenas:</strong> O Maranhão é o terceiro estado do Nordeste com a maior população indígena, com mais de 72% vivendo em 20 territórios. As etnias incluem Krikati, Krenjê, Guajajara, entre outras.</p>",
        "historia": "<p>O Maranhão foi colonizado principalmente pelos portugueses, com São Luís fundada em 1612 pelos franceses e ocupada pelos portugueses em 1615. Criado como estado em 1621, o Maranhão foi palco de importantes eventos históricos, incluindo a invasão holandesa em 1641. O século XIX trouxe expansão urbana e econômica, mas o estado enfrentou um longo período de estagnação. Atualmente, é considerado um dos estados mais pobres do Brasil, apesar de suas belezas naturais e avanços sociais recentes.</p>",
        "questoesGeograficas": "<p><strong>Extensão Territorial:</strong> O Maranhão é o oitavo maior estado brasileiro em extensão territorial, com 329.642,182 km².</p> <p><strong>Relevo:</strong> O terreno é relativamente plano, com elevações que não ultrapassam 800 metros. Dividido em planície litorânea e planaltos interioranos.</p> <p><strong>Vegetação:</strong> Inclui Floresta Amazônica, Cerrado e Caatinga, com uma área significativa coberta pela Mata dos Cocais.</p> <p><strong>Fauna:</strong> A fauna é rica e diversificada, com várias espécies de mamíferos, aves e peixes.</p> <p><strong>Clima:</strong> Predominantemente Tropical, com clima Equatorial no oeste e Semiárido no sudeste. A pluviosidade varia de 1000 mm a 2000 mm anuais.</p>",
        "impactosAmbientais": "<p>O Maranhão enfrenta diversos impactos ambientais, incluindo:</p> <p><strong>Poluição:</strong> Problemas significativos de poluição do ar e dos corpos d'água, com grande parte da população sem acesso a água tratada e coleta de esgoto.</p> <p><strong>Desmatamento:</strong> Comprometendo o ecossistema, especialmente em rios que sofrem com a poluição e diminuição do oxigênio.</p> <p><strong>Impactos nas Praias:</strong> Acúmulo de resíduos sólidos e esgoto nas praias, tornando algumas delas impróprias para banho, como a Praia da Ponta da D'Areia.</p>"
    }
}
