{
    "1": {
        "titulo":"Amazônia: O pulmão do mundo está em perigo, que está em jogo?",
        "data":"29/09/2024",
        "linkImgMateria":"img/amazonia.jpg",
        "fonte":"<a href='https://www.amigosdaterrabrasil.org.br/2019/09/18/o-ganha-ganha-por-tras-das-queimadas-da-amazonia/'>Fonte da imagem</a>",
        "descricaoImagemMateria":"Um indígena cercado por uma terra devastada pelo fogo, simbolizando a luta pela preservação da floresta.",
        "conteudoMateria":"<p>Sendo considerado o bioma com <strong>maior biodiversidade do planeta</strong>, a Amazônia tem cerca de 6,9 milhões de km², e não reside exclusivamente no Brasil, adentrando partes de outros países como: Bolívia, Colômbia, Equador, Guiana, Peru, Venezuela e Suriname. Sendo um bioma tão extenso, ele ocupa cerca de 47% do território brasileiro, e consequentemente é muito explorado e devastado pela ação humana. Nos últimos 50 anos teve cerca de <strong>17% de seu território devastado</strong>.</p> <p>A vegetação da Amazônia pode ser dividida em três categorias: mata de terra firme, mata de várzea e mata de igapó. Cada uma tem características específicas as tornando únicas e especiais, mas a característica comum entre todas é o clima, equatorial úmido. A mata de terra firme é caracterizada por ocorrer em áreas não sujeitas a inundações e apresenta uma grande variedade de fitofisionomias (florestas densas, florestas semi-abertas com babaçu, florestas secas com palmeiras, florestas secas com cipós, entre outras). São predominantes as formações com árvores altas (mais de 25 m de altura), copa fechada, sub-bosque aberto e elevada biomassa, além de representar <strong>80% do bioma amazônico</strong>. A mata de várzea é uma mata de inundação temporária e de composição vegetal bem variável, já que é influenciada pela constante vazão dos rios, dependendo da entrada e saída de água das marés fluviais. A mata de igapó é caracterizada por passar a maior parte do ano inundada (cerca de 10 meses, dependendo da região), e ocupa 8% do território amazônico, tem solo pobre em nutrientes, pois tem água escura e ácida; o teor de substâncias inorgânicas dissolvidas é baixo.</p> <p>Algumas pesquisas já foram feitas na Amazônia chegando à conclusão que lá existem cerca de <strong>14.003 espécies de plantas</strong> que se dividem em árvores, ervas, arbustos, lianas e trepadeiras, tendo grande poder econômico e medicinal, se usadas da maneira correta. Algumas plantas muito comuns a esse bioma são a vitória-régia, castanheira, palmeira e mogno. Tendo a maior biodiversidade do planeta, tem também uma fauna riquíssima, com uma média de <strong>30 milhões de espécies</strong> vivendo lá, e grande parte ainda é desconhecida. Alguns animais comuns desse bioma são: o tucano, a onça, o macaco e a arara, entre muitos outros.</p> <p>Mas se tratando de coisa séria, o bioma amazônico tem sido <strong>fortemente violentado</strong>, majoritariamente pela ação humana. Coisas como: o desmatamento, as queimadas, a garimpagem, o agropastoreio e a biopirataria são hoje os maiores problemas enfrentados na Amazônia. Como foi dito no artigo sobre o bioma amazônico publicado pelo Instituto Federal Brasil Florestal, “O conjunto formado por essas ações devastadoras é responsável por graves mudanças climáticas em todo o planeta, como o aquecimento global. A Amazônia é considerada um grande <strong>“resfriador” atmosférico</strong> e como maior abrigo da biodiversidade do mundo.”</p> <p>O garimpo ilegal prejudica, além do meio ambiente, cerca de <strong>17 povos indígenas</strong> que são nativos da região, pois violam seus territórios e ameaçam sua população, já que muitas vezes os indígenas são mortos tentando defender seu território. De acordo com os pesquisadores, outras <strong>122 Terras Indígenas</strong> foram alcançadas pelas águas dos rios onde o garimpo utiliza substâncias como o mercúrio, usado para separar o ouro de outros sedimentos, somando <strong>139 povos originários</strong>, que sentem as consequências de rios assoreados por excesso de sedimentos, da morte de animais e da contaminação da água e da vegetação. Tem sido desenvolvidos métodos para reverter essa poluição, mas dependemos totalmente das autoridades dos países por onde passa a Amazônia.</p> <p>As queimadas têm sido o maior problema enfrentado esse ano (2024), atingindo não só a Amazônia como o cerrado e o Pantanal, causadas majoritariamente pela ação humana, para a “renovação” do pasto, garimpo e avanço do desmatamento. Os impactos têm sido imensos para a fauna e flora nativa, além de aumentar muito o efeito estufa e vilipendiar o equilíbrio climático, já que a Amazônia representa uma forma de resfriamento do planeta. As queimadas põem em risco a biodiversidade, colocando em chance de extinção espécies que só existem na Amazônia. As queimadas e devastação podem ocasionar um efeito dominó que impactará todo o ecossistema.</p> <p>Chega de coisas ruins, vamos falar agora sobre algumas curiosidades e fatos sobre a Amazônia. Na Amazônia existem botos de duas espécies, o boto-cor-de-rosa e o boto-preto, também conhecidos como golfinhos de água doce, que também são ameaçados de extinção pelo garimpo. Nos rios da Amazônia concentram <strong>85% dos peixes da América do Sul</strong>. A Amazônia abriga cerca de <strong>357 comunidades remanescentes de quilombos</strong> e mais ou menos <strong>180 povos indígenas</strong>, totalizando <strong>208 mil pessoas</strong>.</p>",
        "linkFotoAutor":"img/autores/catarina.jpeg",
        "nomeAutor":"Catarina Rocha Bandeira",
        "minibio":"Catarina Rocha Bandeira, 16 anos, estudante do IFNMG campus almenara"
    },
    
    "2": {
        "titulo":"Biodiversidade e Atividades Econômicas no Pantanal.",
        "data":"29/09/2024",
        "linkImgMateria":"img/pantanal.jpg",
        "fonte":"<a href='https://oeco.org.br/reportagens/pecuaria-sustentavel-traz-esperanca-para-a-conservacao-do-pantanal/'>Fonte da imagem</a>",
        "descricaoImagemMateria":"Pecuária, uma das maiores atividades econômicas do pantanal.",
        "conteudoMateria":"<p>O <strong>Pantanal</strong> é um bioma que se conecta com outros, como o <strong>Cerrado</strong>, a <strong>Caatinga</strong> e as florestas tropicais. A característica mais marcante do Pantanal é sua grande planície que fica alagada em boa parte do ano.</p><p>Esse bioma está localizado em 22 cidades brasileiras, nos estados de <strong>Mato Grosso</strong> e <strong>Mato Grosso do Sul</strong>, principalmente na região oeste desses estados, perto das fronteiras com o <strong>Paraguai</strong> e a <strong>Bolívia</strong>. Além do Brasil, o Pantanal também se estende por partes do Paraguai e da Bolívia. O Pantanal tem uma área total de <strong>220 mil km²</strong>, sendo que <strong>120 mil km²</strong> ficam no Brasil. Aqui, ele ocupa cerca de <strong>2%</strong> do território nacional, o que faz dele o menor bioma do Brasil.</p><h3>Vegetação do Pantanal</h3><p>A vegetação do Pantanal é bastante diversificada por sua ligação com a <strong>Floresta Amazônica</strong> e o Cerrado. Há árvores altas da Amazônia e árvores tortuosas de menor porte, típicas do Cerrado. Nas margens dos rios, há espécies como o <strong>jenipapo</strong>, <strong>figueiras</strong> e <strong>ingazeiros</strong>. Nas áreas alagadas, encontram-se plantas aquáticas como <strong>aguapé</strong> e <strong>erva-de-santa-luzia</strong>, que têm usos medicinais. Nas áreas menos alagadas, é comum ver <strong>ipês</strong> e <strong>buritis</strong>.</p><h3>Fauna do Pantanal</h3><p>A fauna do Pantanal é extremamente rica e abriga quase todas as espécies de animais que existem no Brasil. Isso acontece porque o bioma é influenciado por três grandes biomas: a <strong>Floresta Amazônica</strong>, o <strong>Cerrado</strong> e a <strong>Mata Atlântica</strong>, além de ter algumas áreas com características da <strong>Caatinga</strong>.</p><h3>A economia do Pantanal</h3><p>A economia do Pantanal é baseada principalmente na <strong>pesca</strong> e no <strong>turismo</strong>, mas nos últimos anos a <strong>pecuária bovina</strong> também se tornou uma atividade importante, especialmente no Mato Grosso.</p><p>Nas cidades de <strong>Cáceres (MT)</strong> e <strong>Corumbá (MS)</strong>, muitas pousadas recebem turistas entre junho e setembro. Algumas dessas pousadas são barcos transformados em hotéis, onde os moradores locais também atuam como guias para pescadores do Brasil e de outros países. De novembro a fevereiro, a pesca é proibida devido à <strong>piracema</strong>, quando os peixes migram e se reproduzem.</p><p>A pecuária atrai fazendeiros, que utilizam as planícies da região para criar gado, aproveitando a umidade do local para garantir alimento para os animais. Em algumas travessias de áreas alagadas, os criadores ferem um boi para atrair <strong>piranhas</strong>, permitindo que o restante do rebanho atravesse com segurança. A pecuária no Pantanal é sustentável e gera empregos e renda. No entanto, o cultivo de <strong>soja</strong>, que vem se expandindo na região, apresenta riscos, já que utiliza muitos agrotóxicos, o que pode prejudicar o <strong>ecossistema</strong>.</p>",
        "linkFotoAutor":"img/autores/evellyn.jpeg",
        "nomeAutor":"Evellyn Oliveira Campos",
        "minibio":"Aluna do 2° ano do curso técnico em informática, IFNMG - Almenara."
    },
    
    "3": {
        "titulo":"Conheça a diversidade e cultura do bioma cerrado.",
        "data":"29/09/2024",
        "linkImgMateria":"img/cerrado.jpg",
        "fonte":"<a href='https://www.fishtv.com/noticias/meio-ambiente/dia-do-cerrado-o-desequilibrio-hidrico-que-seu-desmatamento-pode-causar'>Fonte da imagem</a>",
        "descricaoImagemMateria":"O tamanduá-bandeira é a maior espécie conhecida de tamanduá. É uma espécie nativa do cerrado.",
        "conteudoMateria":"<p>O <strong>Pantanal</strong> é um bioma que se conecta com outros, como o <strong>Cerrado</strong>, a <strong>Caatinga</strong> e as florestas tropicais. A característica mais marcante do Pantanal é sua grande planície que fica alagada em boa parte do ano.</p><p>Esse bioma está localizado em 22 cidades brasileiras, nos estados de <strong>Mato Grosso</strong> e <strong>Mato Grosso do Sul</strong>, principalmente na região oeste desses estados, perto das fronteiras com o <strong>Paraguai</strong> e a <strong>Bolívia</strong>. Além do Brasil, o Pantanal também se estende por partes do Paraguai e da Bolívia. O Pantanal tem uma área total de <strong>220 mil km²</strong>, sendo que <strong>120 mil km²</strong> ficam no Brasil. Aqui, ele ocupa cerca de <strong>2%</strong> do território nacional, o que faz dele o menor bioma do Brasil.</p><h3>Vegetação do Pantanal</h3><p>A vegetação do Pantanal é bastante diversificada por sua ligação com a <strong>Floresta Amazônica</strong> e o Cerrado. Há árvores altas da Amazônia e árvores tortuosas de menor porte, típicas do Cerrado. Nas margens dos rios, há espécies como o <strong>jenipapo</strong>, <strong>figueiras</strong> e <strong>ingazeiros</strong>. Nas áreas alagadas, encontram-se plantas aquáticas como <strong>aguapé</strong> e <strong>erva-de-santa-luzia</strong>, que têm usos medicinais. Nas áreas menos alagadas, é comum ver <strong>ipês</strong> e <strong>buritis</strong>.</p><h3>Fauna do Pantanal</h3><p>A fauna do Pantanal é extremamente rica e abriga quase todas as espécies de animais que existem no Brasil. Isso acontece porque o bioma é influenciado por três grandes biomas: a <strong>Floresta Amazônica</strong>, o <strong>Cerrado</strong> e a <strong>Mata Atlântica</strong>, além de ter algumas áreas com características da <strong>Caatinga</strong>.</p><h3>A economia do Pantanal</h3><p>A economia do Pantanal é baseada principalmente na <strong>pesca</strong> e no <strong>turismo</strong>, mas nos últimos anos a <strong>pecuária bovina</strong> também se tornou uma atividade importante, especialmente no Mato Grosso.</p><p>Nas cidades de <strong>Cáceres (MT)</strong> e <strong>Corumbá (MS)</strong>, muitas pousadas recebem turistas entre junho e setembro. Algumas dessas pousadas são barcos transformados em hotéis, onde os moradores locais também atuam como guias para pescadores do Brasil e de outros países. De novembro a fevereiro, a pesca é proibida devido à <strong>piracema</strong>, quando os peixes migram e se reproduzem.</p><p>A pecuária atrai fazendeiros, que utilizam as planícies da região para criar gado, aproveitando a umidade do local para garantir alimento para os animais. Em algumas travessias de áreas alagadas, os criadores ferem um boi para atrair <strong>piranhas</strong>, permitindo que o restante do rebanho atravesse com segurança. A pecuária no Pantanal é sustentável e gera empregos e renda. No entanto, o cultivo de <strong>soja</strong>, que vem se expandindo na região, apresenta riscos, já que utiliza muitos agrotóxicos, o que pode prejudicar o <strong>ecossistema</strong>.</p>",
        "linkFotoAutor":"img/autores/maria-vitoria.jpeg",
        "nomeAutor":"Maria Vitória Sousa Araújo",
        "minibio":"Meu nome é Maria Vitória, tenho 18 anos, nasci em Almenara MG e estudo no curso técnico em informática no IFNMG"
    },
    
    "4": {
        "titulo":"Pampa: O Coração Verde do Sul do Brasil.",
        "data":"29/09/2024",
        "linkImgMateria":"img/pampa.webp",
        "fonte":"<a href='https://florestalbrasil.com/o-bioma-pampa-segue-perdendo-vegetacao/'>Fonte da imagem</a>",
        "descricaoImagemMateria":"Uma ampla paisagem do pampa, com campos verdes e um céu azul, transmite tranquilidade e beleza natural.",
        "conteudoMateria":"<p>O <strong>Pampa</strong> é um bioma particular do estado do <strong>Rio Grande do Sul</strong>, ocupando cerca de <strong>176.496 km²</strong>, correspondendo a <strong>63%</strong> do território estadual e <strong>2,07%</strong> do Brasil. Ele se caracteriza pelos campos nativos, coxilhas, matas ciliares e formações arbustivas. O Pampa é um patrimônio cultural e natural com extrema importância global e abriga parte do <strong>Aquífero Guarani</strong>.</p><p>Possui uma enorme biodiversidade, por volta de <strong>3.000</strong> espécies de vegetais e se destaca para mais de <strong>450</strong> espécies de capins. As espécies típicas do Pampa incluem o <strong>Algarrobo</strong> e o <strong>Nhandavaí</strong>. Enquanto na fauna, destacam-se em torno de <strong>500</strong> espécies de aves, como a <strong>ema</strong> e o <strong>João-de-Barro</strong>, e mais de <strong>100</strong> espécies de mamíferos-terrestres, como o <strong>guaxinim</strong>. O bioma abriga inúmeras espécies endêmicas e ameaçadas de extinção inclusive.</p><p>O Pampa é presente principalmente na área do Rio Grande do Sul (Brasil), porém, bastante presente também no <strong>Uruguai</strong> e na <strong>Argentina</strong>, pegando um raio de <strong>750 mil km²</strong>. Infelizmente, o Pampa está sendo degradado pela ampliação das monoculturas e pastagens excêntricas, que reduzem as áreas de vegetação nativa e provocam perda de biodiversidade.</p><p>No ano de <strong>2008</strong>, a vegetação original do bioma foi de <strong>36,06%</strong>. A exploração e a deterioração afetam diretamente os serviços ambientais como o sequestro de carbono e controle da erosão, além de pactuar o desenvolvimento sustentável.</p><p>O clima predominante no Pampa é <strong>temperado</strong>, com invernos frios e verões quentes. As chuvas são bem distribuídas ao longo do ano, porém em menor quantidade em comparação a outros biomas brasileiros.</p><h3>Curiosidades:</h3><ul><li>O Pampa é uma das áreas de campos temperados mais importantes do planeta.</li><li>Apenas <strong>0,4%</strong> do Pampa está protegido por unidades de conservação.</li><li>O bioma tem um papel crucial no sequestro de carbono e controle da erosão.</li></ul>",
        "linkFotoAutor":"img/autores/kassio.jpeg",
        "nomeAutor":"Kássio Neves Tolentino",
        "minibio":"Estudante de Informática no IFNMG, apaixonado por programação e desenvolvimento, que busca especialização na área"
    },
    
    "5": {
        "titulo":"Caatinga: A Beleza Aridamente Resistente.",
        "data":"29/09/2024",
        "linkImgMateria":"img/caatinga.jpg",
        "fonte":"<a href='https://www12.senado.leg.br/noticias/infomaterias/2024/02/mudancas-climaticas-ameacam-a-caatinga-com-desertificacao-e-perda-de-especies'>Fonte da imagem</a>",
        "descricaoImagemMateria":"A beleza da vegetação típica, adaptada às condições de aridez da caatinga.",
        "conteudoMateria":"<p>A <strong>Caatinga</strong> é um bioma brasileiro localizado em sua maior parte no nordeste brasileiro, correspondendo aos estados: Paraíba, Rio Grande do Norte, Piauí, Maranhão, Alagoas, Pernambuco, Sergipe e Bahia, mas também aparece em alguns pontos da região Sudeste que ficam ao norte do estado de <strong>Minas Gerais</strong>, com uma área de <strong>734.478 km²</strong>, logo o quarto maior bioma do país. Uma das coisas mais impressionantes do bioma é a incrível vegetação da fauna e flora de tal. Esse bioma sofre bastante de secas e períodos de estiagem (visto o clima <strong>semiárido</strong>), por isso diversas plantas e animais desenvolveram habilidades fantásticas graças à pouca água disponível.</p> <p>A Caatinga tem vegetação adaptada para longos períodos de seca e por uma grande diversidade de espécies vegetais, muitas das quais são endêmicas. A vegetação da Caatinga possui três camadas:</p> <p><strong>arbóreo:</strong> com espécies que variam entre 8 e 12 metros de altura;</p> <p><strong>arbustivo:</strong> com espécies que variam entre 2 e 5 metros de altura;</p> <p><strong>herbácea:</strong> com espécies menores que 2 metros.</p> <p>A principal característica da vegetação da Caatinga é a presença de árvores pequenas com troncos sinuosos que apresentam espinhos e folhas que caem na época da seca. A queda de folhas é um mecanismo que evita a perda excessiva de água e também reduz a ocorrência de processos fotossintéticos que fazem com que as plantas entrem em fase de economia de energia. Outra característica forte é que as raízes das plantas envolvem o solo para guardar água no período das chuvas.</p> <p>Vale ressaltar também que os <strong>cactos</strong> que compõem a formação vegetal desse bioma possuem grande capacidade de reter água. Existem também plantas que possuem um tipo de cera nas folhas que evita a perda de água.</p> <p>Outra coisa marcante das plantas da Caatinga é a capacidade de algumas plantas realizarem fotossíntese e produzirem nutrientes mesmo sem folhas. Isso se deve ao fato dessas espécies possuírem caule verde com células formadas por <strong>clorofila</strong>, pigmento responsável por captar a luz e garantir que os organismos sejam capazes de produzir alimentos por meio da fotossíntese.</p> <p>A Caatinga tem uma flora bastante diversificada. A época das flores muda conforme a região, o regime de chuvas e a qualidade dos solos. Segundo a <strong>Embrapa</strong>, a Caatinga apresenta cerca de <strong>1.981</strong> espécies de plantas.</p> <p>Exemplos: <strong>bromélias</strong>, <strong>xique-xique</strong>, <strong>mandacaru</strong>, <strong>embiratanha</strong>, <strong>acácia</strong>, <strong>juazeiro</strong>, <strong>macambira</strong>, <strong>maniçoba</strong>, <strong>umbu</strong> e <strong>mimosa</strong>.</p> <p>Mesmo não sendo famosa, a fauna da Caatinga é bem única, visto sua adaptação à seca, hábitos noturnos e hibernação. Segundo o <strong>Ministério do Meio Ambiente</strong>, a Caatinga apresenta:</p> <p><strong>178</strong> espécies de mamíferos;</p> <p><strong>591</strong> espécies de aves;</p> <p><strong>117</strong> espécies de répteis;</p> <p><strong>79</strong> espécies de anfíbios;</p> <p><strong>241</strong> espécies de peixes;</p> <p><strong>221</strong> espécies de abelhas.</p> <p>Exemplos: <strong>ararinha-azul</strong>, <strong>sapo-cururu</strong>, <strong>onça-parda</strong>, <strong>macaco-prego</strong>, <strong>asa-branca</strong>, <strong>cotia</strong>, <strong>tatu-bola</strong>, <strong>sagui-do-nordeste</strong>, <strong>preá</strong>, <strong>tatu-peba</strong>, <strong>veado-catingueiro</strong>, <strong>sagui-do-nordeste</strong>, <strong>guigó-da-caatinga</strong> e <strong>jacaré-de-papo-amarelo</strong>.</p> <p>A Caatinga é tão importante que é considerada uma das regiões mais importantes do planeta que devem ser protegidas, visto que, possui uma fauna única, utilizada na guarda de pontos climáticos locais e globais. A preservação do bioma é altamente importante principalmente pelo fato desse bioma servir de moradia a diversas nascentes que enchem o interior do nordeste.</p> <p>A Caatinga é um dos biomas mais destruídos do Brasil, pois como a sua área é focada principalmente em atividades agrícolas, gera maior aumento no desmatamento. A região semiárida abrangida por esse bioma é a mais populosa do mundo, com aproximadamente <strong>28 milhões</strong> de pessoas que retiram do bioma os recursos necessários à sua sobrevivência. Além do uso intensivo de recursos naturais, há um aumento na expansão da fronteira agrícola para facilitar a produção agrícola e pecuária, levando ao aumento do desmatamento.</p> <p>Segundo o <strong>Ibama</strong>, o desmatamento na Caatinga atingiu <strong>45%</strong> em 2008. Dados do <strong>MapBiomas</strong> (Sistema de Monitoramento de Biomas do Brasil) mostram que a Caatinga perdeu aproximadamente <strong>15 milhões de hectares</strong> entre 2000 e 2020, o equivalente a <strong>26,36%</strong> de sua área original.</p>",
        "linkFotoAutor":"img/autores/miguel.jpeg",
        "nomeAutor":"Miguel Lopes Chaves",
        "minibio":"Nativo de Almenara-MG, com 17 Anos de idade. Cursando Informática no IFNMG, Campus Almenara, 2° Ano."
    },
    
    "6": {
        "titulo":"Mata Atlântica: O Tesouro Verde do Brasil em Extinção.",
        "data":"29/09/2024",
        "linkImgMateria":"img/mata-atlantica.webp",
        "fonte":"<a href='https://www.cnnbrasil.com.br/nacional/ararinhas-azuis-sao-soltas-na-natureza-20-anos-depois-de-extincao/'>Fonte da imagem</a>",
        "descricaoImagemMateria":"Ararinha azul, espécie nativa da mata atlântica atualmente extinta da natureza e categorizada como “Criticamente em Perigo de Extinção” de acordo com a União Internacional para a Conservação da Natureza – UICN.",
        "conteudoMateria":"<p>A <strong>Mata Atlântica</strong> é uma grande floresta tropical localizada predominantemente na costa do Brasil, mas também se encontra no <strong>Paraguai</strong> e <strong>Argentina</strong>. A Mata se estende do estado do <strong>Maranhão</strong> até o estado do <strong>Rio Grande do Sul</strong>, área essa, originalmente, ocupava <strong>1.3 milhões km²</strong>, mas, por ocasião da ação humana, resta apenas <strong>12%</strong> de toda essa extensão.</p> <p>Existe muita diversidade ecológica na Mata Atlântica, com riquíssimas espécies da fauna e flora. Exemplo disso são as <strong>onças pintadas</strong>, os <strong>micos-leões-dourados</strong>, <strong>araras</strong>, o famoso <strong>pau-brasil</strong> e diversas espécies de flora. No entanto, por ocasião da ação antrópica, essa diversidade tem se extinguido com o passar dos anos, e hoje, muitas correm risco de extinção.</p> <p>Essa variedade de fauna e flora é totalmente adaptada às condições climáticas e geográficas da floresta. O clima tropical e equatorial com grandes taxas de precipitação favorece que a umidade seja muito elevada nas regiões costeiras e, com isso, a temperatura é mais elevada. No entanto, nas regiões interioranas, as temperaturas tendem a ser mais frias. Entretanto, as condições climáticas do local atualmente estão implacáveis. As grandes queimadas nas épocas secas do ano destroem e destruíram boa parte de toda a diversidade natural.</p> <p>A exploração dos recursos naturais e a produção de recursos humanos é o grande impulso para esse desastre. Mas, muitas pessoas lutam para salvar toda biodiversidade tropical ameaçada e conscientizar os indivíduos e grandes indústrias a não prejudicar a natureza em prol do poder aquisitivo.</p> <p>A <strong>Mata Atlântica</strong> é de extrema importância para o Brasil, ela concentra cerca de <strong>20.000 espécies de plantas</strong>, nas quais algumas são endêmicas. Além disso, é o bioma mais alarmante em detrimento da biodiversidade local. Tudo isso deve levar a população brasileira a refletir e conscientizar sobre a importância da Mata em nosso país. Respeitar a fauna e flora presentes e viver em harmonia.</p>",
        "linkFotoAutor":"img/autores/julio.jpeg",
        "nomeAutor":"Julio César Rodrigues de Oliveira Santos",
        "minibio":"Estudante do Instituto Federal do Norte de Minas Gerais - Campus Almenara."
    }
}