{
    "1": {
      "img": "../img/imagemHoverBiomas/pampa.jpg",
      "nomeBioma": "Pampa",
      "extensaoTerritorial": "176.500 km²",
      "tipoClima": "Subtropical",
      "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-triangle-exclamation'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-water'></i></span>",
      "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span>",
      "vegetacao": "<p><strong>O bioma de Pampa</strong> está localizado na região Sul do Brasil, englobando o estado do <strong>Rio Grande do Sul</strong>. Caracteriza-se pela presença de biomas nativos, porém o bioma também apresenta <strong>matas ciliares</strong>, <strong>matas de encosta</strong>, <strong>matas de pau-ferro</strong>, formações arbustivas, butiazais, banhados, afloramentos rochosos e entre outros. Sendo assim, o bioma apresenta predominantemente uma vegetação campestre, formada por plantas de pequeno e médio porte, como gramíneas e espécies arbustivas.</p>",
      "clima": "<p><strong>O clima predominante do Pampa</strong> é o subtropical, possuindo assim características semelhantes ao <strong>clima temperado úmido</strong>. A temperatura varia normalmente entre <strong>18°C e 20°C</strong> nessa região. Os verões normalmente são muito quentes e os invernos tendem a serem muito frios, havendo até mesmo alguns casos de <strong>neve</strong> nesse bioma.</p>",
      "rios": "<p><strong>Os principais rios</strong> que estão presentes no território do bioma são o <strong>Rio Uruguai</strong>, <strong>Rio Santa Maria</strong>, <strong>Rio da Prata</strong>, <strong>Rio Jacuí</strong>, <strong>Rio Ibicuí</strong> e <strong>Rio Vacacaí</strong>.</p>",
      "especies": "<p>O <strong>Pampa</strong> apresenta flora e fauna próprias e grande biodiversidade, ainda não completamente descrita pela ciência. Estimativas indicam valores em torno de <strong>3000 espécies de plantas</strong>, com notável diversidade de <strong>gramíneas</strong>, são mais de 450 espécies (campim-forquilha, grama-tapete, flechilhas, brabas-de-bode, cabelos-de-porco, dentre outras). Nas áreas de campo natural, também se destacam as espécies de <strong>compostas</strong> e de <strong>leguminosas</strong> (150 espécies) como a babosa-do-campo, o amendoim-nativo e o trevo-nativo. Nas áreas de afloramentos rochosos podem ser encontradas muitas espécies de <strong>cactáceas</strong>. Como animais presentes na região, podemos destacar a <strong>ema</strong>, <strong>perdiz</strong>, <strong>joão-de-barro</strong>, <strong>quero-quero</strong> e <strong>caturrita</strong> são algumas das aves do bioma. O <strong>sapinho-de-barriga-vermelha</strong> se destaca entre os anfíbios. Já entre os mamíferos, há <strong>tuco-tucos</strong>, <strong>furões</strong> e <strong>veados-campeiros</strong>.</p>",
      "animaisAmeacados": "<p>O <strong>Pampa</strong> apresenta <strong>49 espécies da fauna</strong> que correm riscos de extinção, como alguns exemplos desses animais temos a <strong>onça pintada</strong>, o <strong>gato dos pampas</strong>, a <strong>jaguatirica</strong>, o <strong>tamanduá</strong>, o <strong>caxinguelê</strong>, o <strong>macaco-prego</strong> e a <strong>jacutinga</strong>.</p>",
      "reservasBiologicas": "<p><strong>Como as principais reservas biológicas</strong>, temos 24 unidades de conservação presentes em todo o território do bioma, sendo elas:</p><br><strong>Área de Proteção Ambiental</strong> do Banhado Grande<br><strong>Área de Proteção Ambiental</strong> Estadual Delta do Jacuí<br><strong>Área de Proteção Ambiental</strong> Rota do Sol<br><strong>Estação Ecológica Estadual</strong> Aratinga<br><strong>Parque Estadual</strong> de Espigão Alto<br><strong>Parque Estadual</strong> de Itapeva<br><strong>Parque Estadual</strong> de Itapuã<br><strong>Parque Estadual</strong> Delta do Jacuí<br><strong>Parque Estadual</strong> do Camaquã<br><strong>Parque Estadual</strong> do Espinilho<br><strong>Parque Estadual</strong> do Ibitiriá<br><strong>Parque Estadual</strong> do Papagaio Charão<br><strong>Parque Estadual</strong> do Podocarpus<br><strong>Parque Estadual</strong> do Tainhas<br><strong>Parque Estadual</strong> do Turvo<br><strong>Parque Estadual</strong> Quarta Colônia<br><strong>Refúgio de Vida Silvestre</strong> Banhado do Maçarico<br><strong>Refúgio de Vida Silvestre</strong> Banhado dos Pachecos<br><strong>Reserva Biológica</strong> da Serra Geral<br><strong>Reserva Biológica</strong> do Ibicuí Mirim<br><strong>Reserva Biológica</strong> do Ibirapuitã<br><strong>Reserva Biológica</strong> do Mato Grande<br><strong>Reserva Biológica</strong> do São Donato<br><strong>Reserva Biológica Estadual</strong> Mata Paludosa",
      "fontesEnergeticasTopico": "<p>Considerando que o <strong>Pampa</strong> se faz presente apenas no <strong>Rio Grande do Sul</strong>, suas principais fontes energéticas são as mesmas do estado, que são as <strong>hídricas</strong>, que geram cerca de <strong>57%</strong> de toda energia elétrica do estado, seguido das <strong>termelétricas</strong> de carvão, gás natural e biomassa, sendo <strong>24%</strong> de toda a energia. Recentemente, há um crescimento na produção de <strong>energias renováveis</strong>, vindas principalmente de fontes <strong>eólicas</strong> devido ao perfil climático do <strong>Rio Grande do Sul</strong>.</p>"
    },
 "2": {
      "img": "../img/imagemHoverBiomas/mata-atlantica.webp",
      "nomeBioma": "Cerrado",
      "extensaoTerritorial": "2.036.448 km²",
      "tipoClima": "Tropical",
      "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tractor'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-building'></i></span>",
      "fontesEnergeticas": "",
      "vegetacao": "<p>Sua formação florestal é rica, pois possui vários tipos de vegetação. Dentre elas, as principais são: a <strong>Floresta Ombrófila Densa</strong>, caracterizada por árvores de grande porte e densa cobertura de copas, sendo a principal vegetação da Mata Atlântica; a <strong>Floresta Estacional Semidecidual</strong>, onde as árvores perdem suas folhas durante a seca; e a <strong>Floresta de Araucárias</strong>, típica do sul brasileiro. Nas áreas costeiras, há a presença de <strong>manguezais</strong> e a restinga, com sua vegetação de solo arenoso.</p>",
      "clima": "<p>A <strong>Mata Atlântica</strong> é um bioma tropical localizado majoritariamente no Brasil, abrangendo a costa nordeste, sudeste, sul e leste do país. O bioma se caracteriza por um <strong>clima quente e úmido</strong>, com a <strong>temperatura média anual</strong> variando de <strong>14°C a 21°C</strong> e precipitações médias de 1.500 mm anuais. O clima predominante é o tropical úmido, principalmente no <strong>sul e sudeste</strong>, além de <strong>clima subtropical</strong> no sul, com temperaturas mais amenas.</p>",
      "rios": "<p>Os principais rios que estão presentes no bioma são o <strong>Rio Tietê</strong>, <strong>Rio Doce</strong>, <strong>Rio Ribeira do Iguape</strong>, <strong>Rio Paraíba do Sul</strong> e o <strong>Rio Paraná</strong>. Além disso, por sua localização, grande parte das nascentes de rios essenciais para abastecimento de água das regiões sudeste e sul estão presentes no bioma.</p>",
      "especies": "<p>Possui mais de <strong>20 mil espécies vegetais</strong> que correspondem a <strong>35%</strong> das espécies existentes no país. A fauna é composta por <strong>849 espécies de aves</strong>, 370 de anfíbios, 200 de répteis e mais de 260 espécies de mamíferos. Também há muitas espécies endêmicas, como o <strong>mico-leão-dourado</strong> e a <strong>preguiça-de-coleira</strong>.</p>",
      "animaisAmeacados": "<p>Entre os animais ameaçados de extinção estão o <strong>mico-leão-dourado</strong>, <strong>onça-pintada</strong>, <strong>guariba-de-mãos-ruivas</strong>, <strong>peixe-boi-marinho</strong> e o <strong>papagaio-de-peito-roxo</strong>.</p>",
      "reservasBiologicas": "<p><strong>Principais reservas biológicas da Mata Atlântica</strong>: <strong>Estação Ecológica de Tamoios</strong>, <strong>Reserva Biológica de Poço das Antas</strong> e <strong>Reserva Biológica da Serra do Japi</strong>.</p>",
      "fontesEnergeticasTopico": "<p>A <strong>Mata Atlântica</strong> utiliza como fonte principal a <strong>energia hidrelétrica</strong> e a <strong>energia termelétrica</strong>, com destaque para o uso de gás natural.</p>"
    },
    "3": {
      "img": "../img/imagemHoverBiomas/pantanal.png",
      "nomeBioma": "Pantanal",
      "extensaoTerritorial": "150.355 km²",
      "tipoClima": "Tropical continental",
      "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tractor'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-water'></i></span>",
      "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span>",
      "vegetacao": "<p>A vegetação do Pantanal é extremamente rica e diversificada, sendo influenciada pela Floresta Amazônica e pelo Cerrado. A diversidade é observada em árvores de médio e grande porte, típicas da Amazônia, como o jenipapo, que pode atingir até 20 metros de altura. Essas árvores estão presentes principalmente nas matas ciliares, próximas aos rios, formando uma vegetação densa e exuberante. Por outro lado, o Cerrado contribui com árvores de pequeno e médio porte, geralmente tortuosas. Nas planícies inundadas do Pantanal, predominam plantas aquáticas, como o aguapé, a erva-de-santa-luzia, utriculária e cabomba, muitas das quais possuem propriedades medicinais.</p>",
      "clima": "<p>O clima no Pantanal é tropical, com características marcantes de duas estações bem definidas: o verão, que é chuvoso, e o inverno, que é seco. Esse padrão climático favorece a alternância entre períodos de cheias e secas, influenciando diretamente a fauna e a flora locais. A temperatura média anual é de aproximadamente 25°C, com picos que chegam a 30°C durante os meses mais quentes e caem para 15°C nos períodos mais frios, criando uma variação térmica significativa ao longo do ano.</p>",
      "rios": "<p>A hidrografia do Pantanal é extremamente rica e complexa, sendo composta por uma vasta rede de rios que compõem a Bacia do Alto Paraguai. Estima-se que cerca de 180 rios contribuam diretamente para essa bacia, sendo o Rio Paraguai o principal curso de água da região. Ele desempenha um papel fundamental no ciclo de cheias e secas que caracteriza o Pantanal. Entre outros rios importantes estão o Rio Cuiabá, o Rio Taquari e o Rio Negro. Este último, conhecido por suas águas escuras, passa tanto pelo Pantanal quanto pela Amazônia, e é um dos rios mais preservados da região, desempenhando um papel vital na manutenção do ecossistema local.</p>",
      "especies": "<p>A biodiversidade do Pantanal é uma das mais impressionantes do mundo, abrigando uma vasta variedade de espécies animais e vegetais. A fauna é composta por 132 espécies de mamíferos, como a anta, capivara, veado e a onça-pintada, que é o maior felino das Américas. O Pantanal também abriga 85 espécies de répteis, incluindo várias espécies de jacarés, 463 espécies de aves, como o icônico tuiuiú e a arara-azul, 35 espécies de anfíbios, como a rã-verde, e cerca de 263 espécies de peixes, o que torna a pesca uma atividade tradicional na região. Além disso, várias dessas espécies estão ameaçadas de extinção devido à caça ilegal e à degradação ambiental.</p>",
      "animaisAmeacados": "<p>O Pantanal abriga espécies ameaçadas de extinção, como o tuiuiú e a arara-azul. O tuiuiú, ave-símbolo do Pantanal, é uma das maiores aves voadoras do mundo, enquanto a arara-azul, famosa por suas cores vibrantes, tem sido intensamente caçada para o tráfico de animais. A captura ilegal e a destruição do habitat natural são os principais fatores que contribuem para o declínio dessas espécies, colocando-as em sério risco de extinção. As medidas de conservação são cruciais para preservar esses animais icônicos.</p>",
      "reservasBiologicas": "<p>O Pantanal conta com diversas áreas de conservação que desempenham um papel vital na preservação de sua biodiversidade única. Dentre essas, destaca-se o Parque Nacional do Pantanal Matogrossense, que protege extensas áreas de planícies alagáveis, garantindo um refúgio seguro para inúmeras espécies de fauna e flora. Outra área importante é a Reserva Particular do Patrimônio Natural Sesc Pantanal, a maior do Brasil, que tem sido fundamental para a preservação ambiental. A Estação Ecológica Taiamã é voltada para a proteção dos ecossistemas aquáticos do Rio Paraguai, enquanto o Parque Estadual do Pantanal do Rio Negro protege a biodiversidade da bacia desse rio. O Refúgio Ecológico Caiman, por sua vez, une o ecoturismo a ações de conservação, sendo reconhecido por seu programa de preservação da onça-pintada.</p>",
      "fontesEnergeticasTopico": "<p>O Pantanal se destaca pela utilização de fontes de energia limpas e renováveis, sendo a energia hidrelétrica a mais utilizada, responsável por 41% da energia do Mato Grosso. A vasta rede hidrográfica da região oferece o ambiente ideal para a produção de energia por meio de usinas hidrelétricas, que têm um impacto ambiental relativamente menor. Além disso, a energia solar vem ganhando cada vez mais espaço, especialmente em áreas isoladas e durante períodos de calor intenso. Outra fonte de energia importante na região é a biomassa, que aproveita resíduos orgânicos para gerar energia de maneira sustentável, contribuindo para a redução da emissão de poluentes e o impacto ambiental.</p>"
    },
    "4": {
      "img": "../img/imagemHoverBiomas/mata-atlantica.jpg",
      "nomeBioma": "Mata Atlântica",
      "extensaoTerritorial": "1.315.460 km²",
      "tipoClima": "Tropical e Subtropical",
      "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-paw'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-flask'></i></span>",
      "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span>",
      "vegetacao": "<p>A Mata Atlântica apresenta uma diversidade de formações vegetais. Suas principais vegetações incluem a <strong>Floresta Ombrófila Densa</strong>, com árvores de grande porte e densa cobertura de copas; a <strong>Floresta Estacional Semidecidual</strong>, em que as árvores perdem suas folhas durante a seca; e a <strong>Floresta de Araucárias</strong>, comum no sul do Brasil. Além disso, o bioma conta com <strong>manguezais</strong> e restingas ao longo da costa, com vegetação adaptada ao solo arenoso.</p>",
      "clima": "<p>A Mata Atlântica é caracterizada por um <strong>clima tropical e subtropical</strong>, variando entre o quente e úmido no litoral e regiões norte e centro-sul. A <strong>temperatura média anual</strong> varia de <strong>14°C a 21°C</strong>, com chuvas abundantes, principalmente na zona costeira, onde podem superar 1.500 mm anuais. No sul, predominam temperaturas mais amenas, com clima subtropical e estações mais definidas.</p>",
      "rios": "<p>O bioma abriga alguns dos rios mais importantes do Brasil, como o <strong>Rio Tietê</strong>, <strong>Rio Doce</strong>, <strong>Rio Paraíba do Sul</strong>, <strong>Rio Ribeira de Iguape</strong> e <strong>Rio Paraná</strong>. Esses rios desempenham um papel essencial no abastecimento de água de grandes regiões urbanas e rurais, além de serem fundamentais para a geração de energia hidrelétrica.</p>",
      "especies": "<p>A biodiversidade da Mata Atlântica é notável, com mais de <strong>20 mil espécies de plantas</strong>, representando 35% das espécies vegetais do Brasil. A fauna inclui cerca de <strong>849 espécies de aves</strong>, 370 espécies de anfíbios, 200 espécies de répteis e mais de 260 espécies de mamíferos. Entre as espécies endêmicas destacam-se o <strong>mico-leão-dourado</strong>, a <strong>preguiça-de-coleira</strong> e o <strong>tamanduá-bandeira</strong>.</p>",
      "animaisAmeacados": "<p>Os animais ameaçados de extinção na Mata Atlântica incluem o <strong>mico-leão-dourado</strong>, a <strong>onça-pintada</strong>, o <strong>guariba-de-mãos-ruivas</strong>, o <strong>peixe-boi-marinho</strong> e o <strong>papagaio-de-peito-roxo</strong>. Esses animais enfrentam a destruição de seu habitat e a caça ilegal, colocando suas populações em risco.</p>",
      "reservasBiologicas": "<p>A Mata Atlântica conta com várias áreas de proteção ambiental, como a <strong>Estação Ecológica de Tamoios</strong>, a <strong>Reserva Biológica de Poço das Antas</strong> e a <strong>Reserva Biológica da Serra do Japi</strong>. Essas áreas desempenham um papel fundamental na conservação da biodiversidade e na pesquisa científica voltada para a recuperação de espécies ameaçadas.</p>",
      "fontesEnergeticasTopico": "<p>A Mata Atlântica utiliza predominantemente <strong>energia hidrelétrica</strong>, aproveitando os grandes rios do bioma para geração de energia limpa. Além disso, a <strong>energia termelétrica</strong>, alimentada principalmente por gás natural, tem um papel relevante na matriz energética da região.</p>"
    },
    "5": {
      "img": "../img/imagemHoverBiomas/",
      "nomeBioma": "Caatinga",
      "extensaoTerritorial": "844.453 km²",
      "tipoClima": "Tropical Semiárido",
      "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-triangle-exclamation'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-thermometer-half'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-paw'></i></span>",
      "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-sun'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-mound'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span>",
      "vegetacao": "<p>A vegetação da Caatinga é altamente adaptada às condições áridas, apresentando características como:</p> <ul> <li><strong>Plantas xerófitas:</strong> Plantas que desenvolveram adaptações para sobreviver à seca, como cactos (mandacaru, xique-xique) e bromélias.</li> <li><strong>Folhas pequenas ou ausentes:</strong> Muitas plantas perdem as folhas durante a estação seca para evitar a perda de água por transpiração, como a jurema-preta e o pau-ferro.</li> <li><strong>Raízes profundas:</strong> Para captar água em camadas mais profundas do solo.</li> <li><strong>Espinhos:</strong> Presentes em várias plantas, como estratégia de proteção contra herbívoros e para reduzir a transpiração.</li> <li><strong>Casca grossa:</strong> Para evitar a perda de água e proteger contra o fogo, comum na vegetação seca.</li> </ul> <p>A flora da Caatinga inclui árvores, arbustos, gramíneas e uma grande variedade de espécies endêmicas, ou seja, que só existem nesse bioma. Apesar da aparência árida, a biodiversidade da Caatinga é surpreendente.</p>",
      "clima": "<p>O clima da Caatinga é o <strong>tropical semiárido</strong>, caracterizado por:</p> <ul> <li>Médias de temperaturas anuais elevadas, geralmente superiores a <strong>25°C</strong>, em alguns lugares ultrapassando <strong>32°C</strong>.</li> <li>Chuvas escassas e irregulares, com longos períodos de seca.</li> </ul>",
      "rios": "<strong>Rio São Francisco:</strong> <p>Um dos mais importantes do Brasil, atravessa a Caatinga e é vital para a irrigação e abastecimento de água. Suas águas são usadas para a geração de energia hidrelétrica e para o cultivo agrícola nas regiões adjacentes.</p> <strong>Rio Pajeú:</strong> <p>Localizado em Pernambuco, é conhecido por seu regime intermitente, com períodos de seca e cheia que afetam as comunidades locais.</p> <strong>Rio Paraíba do Sul:</strong> <p>Atravessa partes da Paraíba e é importante para a agricultura e o abastecimento de água.</p>",
      "especies": "<p>Assim como a vegetação, os animais da Caatinga são adaptados ao ambiente seco. Entre as principais adaptações, estão a capacidade de sobreviver longos períodos sem água e hábitos noturnos para evitar o calor extremo. A fauna é composta por:</p> <ul> <li><strong>Mamíferos:</strong> Como o mocó, o tatu-peba, o preá, o tamanduá-mirim e o veado-catingueiro.</li> <li><strong>Aves:</strong> A Caatinga é rica em aves endêmicas, como o cancão, a arara-azul-de-lear, o galo-da-campina e o carcará.</li> <li><strong>Répteis:</strong> Destacam-se o teiú, a jararaca e a cascavel.</li> <li><strong>Insetos:</strong> Muitos insetos adaptaram-se ao clima seco, sendo essenciais para a polinização e a reciclagem de nutrientes.</li> </ul>",
      "animaisAmeacados": "<h3>Arara-azul-de-lear (Anodorhynchus leari)</h3> <p><strong>Status:</strong> Criticamente ameaçada.</p> <p><strong>Características:</strong> Esta ave possui plumagem azul vibrante e é conhecida por seu canto distinto. É altamente dependente de áreas com palmeiras, que estão em declínio devido ao desmatamento.</p> <h3>Veado-catingueiro (Mazama gouazoubira)</h3> <p><strong>Status:</strong> Vulnerável.</p> <p><strong>Características:</strong> Um pequeno cervídeo que vive em matas secas e áreas abertas. Sua população tem diminuído devido à caça e destruição de seu habitat.</p> <h3>Tatu-peba (Euphractus sexcinctus)</h3> <p><strong>Status:</strong> Vulnerável.</p> <p><strong>Características:</strong> Este tatu é conhecido por sua carapaça dura e hábitos noturnos. A fragmentação de seu habitat e a caça o colocam em risco.</p> <h3>Mico-leão-da-cara-preta (Leontopithecus caissara)</h3> <p><strong>Status:</strong> Em perigo.</p> <p><strong>Características:</strong> Primata endêmico que vive em florestas. Sua sobrevivência está ameaçada pela perda de habitat e pela caça.</p> <h3>Jararaca (Bothrops jararaca)</h3> <p><strong>Status:</strong> Vulnerável.</p> <p><strong>Características:</strong> Uma das serpentes mais comuns da Caatinga, mas a degradação ambiental e a urbanização têm afetado suas populações.</p> <h3>Cacique-de-penacho (Cacicus cela)</h3> <p><strong>Status:</strong> Quase ameaçado.</p> <p><strong>Características:</strong> Um pássaro que depende de áreas com vegetação arbórea. A perda de habitat tem impactado suas populações.</p> ",
      "reservasBiologicas": "<p>Nos últimos anos, esforços de conservação têm sido implementados para proteger o bioma. Algumas das principais ações incluem:</p> <ul> <li><strong>Criação de unidades de conservação:</strong> Parques nacionais, reservas biológicas e estações ecológicas, como o Parque Nacional da Serra da Capivara, no Piauí, e o Parque Nacional de Jericoacoara, no Ceará.</li> <li><strong>Programas de recuperação ambiental:</strong> Que visam à restauração de áreas degradadas e à promoção de técnicas agrícolas sustentáveis.</li> <li><strong>Educação ambiental:</strong> Iniciativas que buscam conscientizar a população local sobre a importância de preservar o bioma e utilizar os recursos naturais de forma sustentável.</li> </ul> <p>A Caatinga é um bioma de enorme importância ecológica e cultural para o Brasil. Apesar de enfrentar grandes desafios de conservação, sua biodiversidade, com espécies únicas e adaptações fascinantes ao clima semiárido, torna o bioma uma área prioritária para esforços de preservação. Além disso, a Caatinga é essencial para o equilíbrio ambiental da região Nordeste e para a sobrevivência das populações humanas que dependem dela.</p>",
      "fontesEnergeticasTopico": "<p>A Caatinga apresenta uma matriz energética diversificada, essencial para o desenvolvimento da região. Entre as principais fontes energéticas, destacam-se:</p> <h3>Energia Hidrelétrica</h3> <p><strong>Rio São Francisco:</strong> Este rio é crucial para a geração de energia hidrelétrica. As usinas hidrelétricas ao longo do rio contribuem significativamente para o abastecimento elétrico do Nordeste, além de irrigar terras agrícolas adjacentes.</p> <h3>Energia Solar</h3> <p>A região da Caatinga possui alto potencial para a geração de energia solar devido à incidência elevada de radiação solar. Projetos de energia solar têm sido implementados para aproveitar essa fonte renovável e reduzir a dependência de combustíveis fósseis.</p> <h3>Energia Eólica</h3> <p>Com ventos constantes, a Caatinga também apresenta oportunidades para a instalação de parques eólicos. A energia eólica tem se tornado uma alternativa viável e sustentável para complementar a matriz energética da região.</p> <h3>Energia Termelétrica</h3> <p>As usinas termelétricas, que utilizam gás natural e biomassa, também são fontes de energia na Caatinga, especialmente em períodos de seca ou alta demanda. Estas usinas ajudam a garantir a continuidade do abastecimento energético.</p> <h3>Biomassa</h3> <p>A biomassa, originada da decomposição de matéria orgânica, é utilizada como uma fonte energética sustentável, contribuindo para a geração de eletricidade e aquecimento.</p>"
    },
   "6": {
      "img": "../img/imagemHoverBiomas/mata-atlantica.webp",
      "nomeBioma": "Amazônia",
      "extensaoTerritorial": "4.196.943 km²",
      "tipoClima": "Equatorial",
      "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-flask'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-building'></i></span>",
      "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-gas-pump'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-sun'></i></span>",
      "vegetacao": "<p>A vegetação da Amazônia é muito diversificada, por conta disso, o bioma é constituído de vários tipos de vegetação. Sendo assim, as Matas de Terra Firme, localizadas em áreas mais altas, são exemplos de vegetações não inundadas pelos rios, apresentando árvores de grande porte, como a castanheira-do-pará e a palmeira. As Matas de Várzea, localizadas em regiões de altitudes intermediárias, são inundadas em determinadas épocas do ano, onde as áreas mais altas ficam inundadas por menos tempo, enquanto as áreas menos elevadas ficam inundadas por mais tempo. Já as Matas de igapó, localizadas em terrenos mais baixos, estão quase sempre inundadas e apresentam vegetação baixa, como arbustos, cipós, musgos e vitórias-régias, sendo esta última um dos principais símbolos do bioma, encontrada nas matas de igapó. Além disso, temos as Savanas, também conhecidas como “cerrados”, que apresentam árvores espaçadas e vegetação herbácea. Por fim, a Floresta Amazônica é a maior floresta tropical do mundo, caracterizada por uma vegetação densa, árvores altas e copas fechadas, composta por espécies tropicais, como a seringueira, o açaí, a pupunha, a andiroba, o guaraná e o cupuaçu.</p>",
      "clima": "<p>O clima da Amazônia se caracteriza como úmido e quente, pois a região amazônica possui todos os atributos típicos de um ambiente tropical. A sua temperatura média geralmente fica em 27,9 °C, durante a estação da seca, e 25,8°C, durante a estação das chuvas. Já a umidade relativa do ar se caracteriza como muito elevada e atinge em média 88% na estação das chuvas e 77% na estação da seca.</p>",
      "rios": "<p>Os principais rios navegáveis da região amazônica são o Amazonas, o Slimões – trecho superior do rio Amazonas, o Negro, o Branco, o Madeira, o Purus e o Juruá. Desse modo, a navegação hidroviária é o único meio de acesso à maioria dos municípios da região.</p>",
      "especies": "<p>A Amazônia é um bioma com uma grande biodiversidade, contendo diversas espécies de animais e plantas. Em relação aos animais, podemos citar:</p><p><b>Mamíferos: </b>Onça-pintada, anta, lobo-guará, veado, capivara, botos, lontra, tatu, macaco-prego, uacari-branco e sagui-imperador.</p><p><b>Répteis: </b>Jacarés, serpentes, como a sucuri, várias espécies de sapos, rãs e pererecas.</p><p><b>Aves: </b>Tucanos, araras, galo-da-serra e papagaio-verdadeiro.</p><p><b>Invertebrados: </b>Formigas, mariposas, borboletas, besouros e abelhas sem ferrão.</p><p><Já quando o assunto é vegetação, a Amazônia se destaca como um bioma denso, formado por <b>árvores de grande porte</b>, como: <b>andiroba, pupunha, açaí, seringueira, mogno, cedro, sumaúma e a castanheira</b>. Quando falamos de flores, destacam-se: <b>Apuí, Araçá-boi, Helicônia, Orquídeas e a Vitória-amazônica</b>. Ademais, o bioma também abriga 3.000 espécies de peixes de água doce./p>",
      "animaisAmeacados": "<p>Na Amazônia, os principais animais com risco de serem extintos são:</p><p><b>Doninha da Amazônia</b></p><p><b>Boto-cor-de-rosa</b></p><p><b>Peixe-boi da Amazônia</b></p><p><b>Mutum-de-penacho</b></p><p><b>Onça-pintada</b></p><p><b>Pirarucu</b></p><p><b>Tamanduá-bandeira</b></p>",
      "reservasBiologicas": "<p>A Amazônia abriga várias reservas biológicas, incluindo a Reserva da Biosfera da Amazônia Central (RBAC) e a Reserva Biológica do Abufari:</p><p><b>Reserva da Biosfera da Amazônia Central (RBAC):</b> Uma das maiores concentrações de espécies animais e vegetais do mundo. A RBAC abriga mais de 20 mil espécies de plantas, 350 espécies de mamíferos, 1.000 espécies de aves, 340 espécies de anfíbios, 200 espécies de répteis e 350 espécies de peixes.</p><p><b>Reserva Biológica do Abufari:</b> Abriga um dos maiores tabuleiros de desova de quelônios de água doce da Amazônia, onde anualmente nascem mais de 200.000 tartarugas de água doce. A reserva também possui um complexo lacustre de centenas de lagos, furos, igarapés e igapós.</p><p>Outras unidades de conservação na Amazônia incluem: UC Serra do Aracá, UC Mamirauá, UC Rio Negro Setor Norte, UC Margem Esquerda do Rio Negro, UC Margem Direita do Rio Negro, UC Rio Negro Setor Sul, UC Amanã, UC Cujubim.</p>",
      "fontesEnergeticasTopico": "<p>As principais fontes energéticas presentes no bioma da Amazônia são:</p><p><b>Gás natural: </b>Se caracterizando como a principal fonte de energia presente no bioma, o gás natural é considerado uma fonte limpa, mas não renovável. Em 2021, o estado do Amazonas, por exemplo, se consagrou como o terceiro maior produtor de gás natural do Brasil.</p><p><b>Petróleo, óleo diesel e óleo combustível: </b>Essas fontes, muitas vezes responsáveis por emitir a maior parte dos gases do efeito estufa despejado das metrópoles para a atmosfera, também são muito pujantes na matriz energética do bioma. No estado do Amazonas, por exemplo, ela representa cerca de 70% da geração de energia elétrica.</p><p><b>Energia hídrica: </b>O bioma abriga quatro dos cinco empreendimentos hidrelétricos com maior potência instalados no país, sendo eles as usinas hidrelétricas de: Belo Monte, Tucuruí, Jirau e Santo Antônio.</p><p><b>Energia solar: </b>O bioma apresenta condições ideais para a instalação de usinas solares, devido à abundância de luz solar e às suas áreas amplas e desobstruídas.</p><p><b>Energia eólica: </b>A Amazônia abriga também um potencial para o desenvolvimento de mais uma série de fontes renováveis, como a energia eólica. </p><p><b>Biomassa: </b>O bioma usufrui de grandes recursos de biomassa, devido à sua grande biodiversidade, o que favorece a utilização de vários tipos de matéria orgânica.</p><p>A matriz energética da Amazônia precisa ser reconstruída e diversificada, por isso, se faz necessário investir em ciência e tecnologia, principalmente em fontes alternativas de energia.</p>"
    }
  }
