{
  "1": {
    "img": "../img/imagemHoverBiomas/pampa.webp",
    "nomeBioma": "Pampa",
    "extensaoTerritorial": "176.500 km²",
    "tipoClima": "Subtropical",
    "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-triangle-exclamation'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-water'></i></span>",
    "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span>",
    "vegetacao": "<p><strong>O bioma de Pampa</strong> está localizado na região Sul do Brasil, englobando o estado do <strong>Rio Grande do Sul</strong>. Caracteriza-se pela presença de biomas nativos, porém o bioma também apresenta <strong>matas ciliares</strong>, <strong>matas de encosta</strong>, <strong>matas de pau-ferro</strong>, formações arbustivas, butiazais, banhados, afloramentos rochosos e entre outros. Sendo assim, o bioma apresenta predominantemente uma vegetação campestre, formada por plantas de pequeno e médio porte, como gramíneas e espécies arbustivas.</p>",
    "clima": "<p><strong>O clima predominante do Pampa</strong> é o subtropical, possuindo assim características semelhantes ao <strong>clima temperado úmido</strong>. A temperatura varia normalmente entre <strong>18°C e 20°C</strong> nessa região. Os verões normalmente são muito quentes e os invernos tendem a serem muito frios, havendo até mesmo alguns casos de <strong>neve</strong> nesse bioma.</p>",
    "rios": "<p><strong>Os principais rios</strong> que estão presentes no território do bioma são o <strong>Rio Uruguai</strong>, <strong>Rio Santa Maria</strong>, <strong>Rio da Prata</strong>, <strong>Rio Jacuí</strong>, <strong>Rio Ibicuí</strong> e <strong>Rio Vacacaí</strong>.</p>",
    "especies": "<p>O <strong>Pampa</strong> apresenta flora e fauna próprias e grande biodiversidade, ainda não completamente descrita pela ciência. Estimativas indicam valores em torno de <strong>3000 espécies de plantas</strong>, com notável diversidade de <strong>gramíneas</strong>, são mais de 450 espécies (campim-forquilha, grama-tapete, flechilhas, brabas-de-bode, cabelos-de-porco, dentre outras). Nas áreas de campo natural, também se destacam as espécies de <strong>compostas</strong> e de <strong>leguminosas</strong> (150 espécies) como a babosa-do-campo, o amendoim-nativo e o trevo-nativo. Nas áreas de afloramentos rochosos podem ser encontradas muitas espécies de <strong>cactáceas</strong>. Como animais presentes na região, podemos destacar a <strong>ema</strong>, <strong>perdiz</strong>, <strong>joão-de-barro</strong>, <strong>quero-quero</strong> e <strong>caturrita</strong> são algumas das aves do bioma. O <strong>sapinho-de-barriga-vermelha</strong> se destaca entre os anfíbios. Já entre os mamíferos, há <strong>tuco-tucos</strong>, <strong>furões</strong> e <strong>veados-campeiros</strong>.</p>",
    "animaisAmeacados": "<p>O <strong>Pampa</strong> apresenta <strong>49 espécies da fauna</strong> que correm riscos de extinção, como alguns exemplos desses animais temos a <strong>onça pintada</strong>, o <strong>gato dos pampas</strong>, a <strong>jaguatirica</strong>, o <strong>tamanduá</strong>, o <strong>caxinguelê</strong>, o <strong>macaco-prego</strong> e a <strong>jacutinga</strong>.</p>",
    "reservasBiologicas": "<p><strong>Como as principais reservas biológicas</strong>, temos 24 unidades de conservação presentes em todo o território do bioma, sendo elas:</p><br><strong>Área de Proteção Ambiental</strong> do Banhado Grande<br><strong>Área de Proteção Ambiental</strong> Estadual Delta do Jacuí<br><strong>Área de Proteção Ambiental</strong> Rota do Sol<br><strong>Estação Ecológica Estadual</strong> Aratinga<br><strong>Parque Estadual</strong> de Espigão Alto<br><strong>Parque Estadual</strong> de Itapeva<br><strong>Parque Estadual</strong> de Itapuã<br><strong>Parque Estadual</strong> Delta do Jacuí<br><strong>Parque Estadual</strong> do Camaquã<br><strong>Parque Estadual</strong> do Espinilho<br><strong>Parque Estadual</strong> do Ibitiriá<br><strong>Parque Estadual</strong> do Papagaio Charão<br><strong>Parque Estadual</strong> do Podocarpus<br><strong>Parque Estadual</strong> do Tainhas<br><strong>Parque Estadual</strong> do Turvo<br><strong>Parque Estadual</strong> Quarta Colônia<br><strong>Refúgio de Vida Silvestre</strong> Banhado do Maçarico<br><strong>Refúgio de Vida Silvestre</strong> Banhado dos Pachecos<br><strong>Reserva Biológica</strong> da Serra Geral<br><strong>Reserva Biológica</strong> do Ibicuí Mirim<br><strong>Reserva Biológica</strong> do Ibirapuitã<br><strong>Reserva Biológica</strong> do Mato Grande<br><strong>Reserva Biológica</strong> do São Donato<br><strong>Reserva Biológica Estadual</strong> Mata Paludosa",
    "fontesEnergeticasTopico": "<p>Considerando que o <strong>Pampa</strong> se faz presente apenas no <strong>Rio Grande do Sul</strong>, suas principais fontes energéticas são as mesmas do estado, que são as <strong>hídricas</strong>, que geram cerca de <strong>57%</strong> de toda energia elétrica do estado, seguido das <strong>termelétricas</strong> de carvão, gás natural e biomassa, sendo <strong>24%</strong> de toda a energia. Recentemente, há um crescimento na produção de <strong>energias renováveis</strong>, vindas principalmente de fontes <strong>eólicas</strong> devido ao perfil climático do <strong>Rio Grande do Sul</strong>.</p>"
  },
  "4": {
    "img": "../img/imagemHoverBiomas/mata-atlantica.webp",
    "nomeBioma": "Mata Atlântica",
    "extensaoTerritorial": "1.315.460 km²",
    "tipoClima": "Tropical e Subtropical",
    "ameacas": "<span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-tree'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-paw'></i></span> <span class='iconeSumario ameacaAmbiental'><i class='fa-solid fa-flask'></i></span>",
    "fontesEnergeticas": "<span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-water'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-wind'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-fire'></i></span> <span class='iconeSumario fonteEnergetica'><i class='fa-solid fa-burn'></i></span>",
    "vegetacao": "<p>Sua formação florestal é rica, pois possui vários tipos de vegetação. Dentre elas, as principais são: a <strong>Floresta Ombrófila Densa</strong>, caracterizada por árvores de grande porte e densa cobertura de copas, sendo a principal vegetação da Mata Atlântica; a <strong>Floresta Estacional Semidecidual</strong>, onde as árvores perdem suas folhas durante a seca; e a <strong>Floresta de Araucárias</strong>, típica do sul brasileiro. Nas áreas costeiras, há a presença de <strong>manguezais</strong> e a restinga, com sua vegetação de solo arenoso.</p>",
    "clima": "<p>A <strong>Mata Atlântica</strong> é um bioma tropical localizado majoritariamente no Brasil, abrangendo a costa nordeste, sudeste, sul e leste do país. O bioma se caracteriza por um <strong>clima quente e úmido</strong>, com a <strong>temperatura média anual</strong> variando de <strong>14°C a 21°C</strong> e precipitações médias de 1.500 mm anuais. O clima predominante é o tropical úmido, principalmente no <strong>sul e sudeste</strong>, além de <strong>clima subtropical</strong> no sul, com temperaturas mais amenas.</p>",
    "rios": "<p>Os principais rios que estão presentes no bioma são o <strong>Rio Tietê</strong>, <strong>Rio Doce</strong>, <strong>Rio Ribeira do Iguape</strong>, <strong>Rio Paraíba do Sul</strong> e o <strong>Rio Paraná</strong>. Além disso, por sua localização, grande parte das nascentes de rios essenciais para abastecimento de água das regiões sudeste e sul estão presentes no bioma.</p>",
    "especies": "<p>Possui mais de <strong>20 mil espécies vegetais</strong> que correspondem a <strong>35%</strong> das espécies existentes no país. A fauna é composta por <strong>849 espécies de aves</strong>, 370 de anfíbios, 200 de répteis e mais de 260 espécies de mamíferos. Também há muitas espécies endêmicas, como o <strong>mico-leão-dourado</strong> e a <strong>preguiça-de-coleira</strong>.</p>",
    "animaisAmeacados": "<p>Entre os animais ameaçados de extinção estão o <strong>mico-leão-dourado</strong>, <strong>onça-pintada</strong>, <strong>guariba-de-mãos-ruivas</strong>, <strong>peixe-boi-marinho</strong> e o <strong>papagaio-de-peito-roxo</strong>.</p>",
    "reservasBiologicas": "<p><strong>Principais reservas biológicas da Mata Atlântica</strong>: <strong>Estação Ecológica de Tamoios</strong>, <strong>Reserva Biológica de Poço das Antas</strong> e <strong>Reserva Biológica da Serra do Japi</strong>.</p>",
    "fontesEnergeticasTopico": "<p>A <strong>Mata Atlântica</strong> utiliza como fonte principal a <strong>energia hidrelétrica</strong> e a <strong>energia termelétrica</strong>, com destaque para o uso de gás natural.</p>"
  }
}
